export const breakfasts = [
  {
    id: 1,
    title: 'شاکشوکا',
    key: 'shakshouka',
    image: '/breakfasts/1.png',
  description: 'شاک شوکا (عربی: شكشوكة‎)، املت تونسی نوعی غذای محبوب در خاورمیانه و آفریقای شمالی است که در آن از سس گوجه فرنگی، فلفل سیاه، فلفل قرمز و پیاز، اغلب با زیره سبز و تخم مرغ و سبزیجات موجود در تونس استفاده می‌شود.' ,
 },
  {
    id: 2,
    title: 'عدسی',
    key: 'lentil',
    image: '/breakfasts/1.png',
  description: 'عدسی یا آش عدس، نوعی خوراک است که ماده اصلی آن را عدس تشکیل می‌دهد.این آش یکی از آش‌های اصیل ایرانی است که تقریباً در تمامی نقاط کشور طبخ و بسیار مقوی، ساده و کم هزینه است و معمولاً به عنوان صبحانه یا میان وعده خورده می‌شود و برای شام و نهار استفاده نمی شود.' ,
 },
  {
    id: 3,
    title: 'خوراک لوبیا',
    key: 'beans',
    image: '/breakfasts/1.png',
  description: '' ,
 },
  {
    id: 4,
    title: 'چیجی پیجی',
    key: 'chijipiji',
    image: '/breakfasts/1.png',
  description: '' ,
 },
  {
    id: 5,
    title: 'سینی انگلیسی',
    key: 'englishtray',
    image: '/breakfasts/1.png',
  description: 'همانطور که از نام این بشقاب خوشمزه و منحصر به فرد پیدا است، این صبحانه ی کامل و بسیار لذیذ برای کشورهای اروپایی همچون انگلیس و ایرلند است و در اصل خواستگاه این صبحانه را باید جزیره ی بریتانیا بدانیم. درباره صبحانه ی مخصوص انگلیسی نکته ی جالبی وجود دارد و آن این است که به این سبک از این وعده ی غذایی، صبحانه ی کامل هم می گویند. البته به نظر می رسد که این نام کاملا برازنده ی این صبحانه است زیرا، در این بشقاب هر ماده ی غذایی که بتوان سر صبح میل کرد و از لحاظ غذایی نیز غنی باشد، قرار دارد.' ,
 },
  {
    id: 6,
    title: 'کروسان بیکن تخم مرغ',
    key: 'bakencroissant',
    image: '/breakfasts/1.png',
  description: '' ,
 },
  {
    id: 7,
    title: 'کروسان پنیر و ریحان',
    key: 'cheesecroissant',
    image: '/breakfasts/1.png',
  description: '' ,
 },

];

export default breakfasts;
