const foods = [
  {
    id: 1,
    title: 'آب دوغ خیار',
    key: 'doughdrink',
    image: '/foods/chickenpenne.png',
    description: 'آب دوغ خیار به عنوان یک غذای محبوب در فصل گرما، یکی از سالم‌ترین غذاها است که می‌تواند فیبر، ویتامین‌ها و مواد معدنی مورد نیاز شما را تامین کند. نعناع و ریحان در آن ضد نفخ و ضد سوزش معده هستند. ترخون آن معطر و اشتها آور است، خیار موجود در آن دارای ویتامین C است و عطش را فرو می‌نشاند. ماست و دوغ که از مواد اصلی هستند، حاوی کلسیم و پروتئین هستند. کشمش و گردو در این غذا نیز سرشار از پتاسیم هستند. اگر فشار خون بالا یا طبع گرمی دارید، حتما از ماست کم چرب یا دوغ به جای ماست استفاده کنید. ',
  },
  {
    id: 2,
    title: 'پنه مرغ پستو',
    key: 'chickenpenne',
    image: '/foods/chickenpenne.png',
    description: 'پاستا پنه نوعی پاستای ایتالیایی به شکل استوانه توخالی است که دو طرف آن به صورت اریب برش خورده و به دو شکل "پنه لیشه" (Lisce Penne) با سطحی صاف و "پنه ریگاته" (Rigate Penne) با سطحی شیاردار وجود دارد. پستو نیز نوعی سس ایتالیایی بوده که اصل آن به شهر جنوا در لیگوریا بر می‌گردد. این سس سبز رنگ را از ترکیب برگ ریحان تازه با سیر له شده، دانه کاج اروپایی، روغن زیتون، پنیر پارمزان، نمک و فلفل درست می‌کنند. پاستا پنه با سس پستو را می‌توانید به عنوان یک شام سبک برای مواقعی که وقت کافی برای آشپزی ندارید، مورد استفاده قرار دهید.',
  },
  {
    id: 3,
    title: 'پنه آلفردو',
    key: 'alferedopenne',
    image: '/foods/chickenpenne.png',
    description: 'پاستا غذایی ایتالیاییه که به روش های مختلف و به شکل های متنوع درست میشه. سس هایی که برای روی پاستا ریخته میشه هم بسیار متنوعه. این غذای خوشمزه رو هم با گوشت و مرغ و میگو میشه خورد و هم با سبزیجات. بعضی ها پاستا رو به شکل رشته ای (فتوچینی) می پسندن و بعضی ها به شکل فرمی. یکی از محبوب ترین انواع پاستا، پاستا پنه است که معمولا با سس پستو و یا سس آلفردو سرو میشه.',
  },
  {
    id: 4,
    title: 'اسپاگتی بلونز',
    key: 'spagetiblonse',
    image: '/foods/chickenpenne.png',
    description: 'اسپاگتی بلونز از انواع اسپاگتی های معروف و اصیل ایتالیایی است که با سس مخصوص بلونز پخته می شود. در دستور تهیه اسپاگتی بلونز از کره و نمک و پیاز و هویج و گوشت چرخ کرده و سیر و آویشن و شیر و فوتوچینی و گوجه فرنگی و ریحان و جعفری و پنیر پارمزان استفاده می شود.',
  },
  {
    id: 5,
    title: 'پنینی پستو',
    key: 'beninipesto',
    image: '/foods/chickenpenne.png',
    description: 'پنینی یکی از غذا‌های ساده و خوشمزه است که می‌توان با هر موادی از جمله گوشت، مرغ و سبزیجات درست کرد. پنینی را می‌توانید با سس مایونز، سس پستو و سس‌های دیگر میل کنید.  پنیر گودا پستو سبز، پنیر نیمه سخت هلندی و از خانواده پنیر گودا است که دارای عصاره سیر و ریحان و یادآور طعم پستو است. سس پستو، حاوی پنیر پارمسان، سیر، ریحان، بادام‌زمینی و روغن زیتون است. از این پنیر در تهیه انواع پاستا، پنینی، اسپاگتی، اسنک، ساندویچ‌های سرد، اردوها‌ی سرد و گرم، سالاد و سس پستو استفاده می‌شود.',
  },
];

export default foods;
